[{"scenes":[{"text":"Ser amigo é um dom, uma responsabilidade... um chamado. O que te move a dar o melhor de você por aqueles que te cercam? Que a graça divina te inspire a amar radicalmente.","searchTerms":["sunrise over mountains","path through forest","light on stone"]},{"text":"Às vezes, o silêncio é a linguagem mais poderosa. Estar presente, ouvir sem julgar... Um abraço, um ombro amigo, um sorriso sincero. São pequenos gestos que transformam vidas, não é mesmo? ✝️","searchTerms":["fog over valley","rocks in river","still water surface"]},{"text":"O sacrifício não é sobre perda, mas sobre investimento. Investir tempo, energia, amor... Ver o outro crescer, florescer, encontrar o propósito. E no espelho, refletir a imagem de Cristo. 🔥","searchTerms":["desert landscape","distant horizon","cloud formations"]},{"text":"Qual o próximo ato de amor que você vai praticar hoje? Envie uma mensagem, ofereça ajuda, simplesmente diga que se importa. Se sua jornada começou hoje, o melhor de Deus está por vir. ⛰️🙏","searchTerms":["golden field","winding road","open sky"]}],"config":{"caption":"Provérbios 17:22 - Uma resposta alegre, ainda que tardia, é melhor do que a tristeza de espírito.  Amizade verdadeira é um tesouro, um presente de Deus. Cultive seus laços com cuidado, dedique tempo e atenção. Um simples gesto de carinho pode fazer toda a diferença na vida de alguém. ✝️  Não espere por grandes oportunidades para demonstrar seu amor. As pequenas ações, o apoio incondicional, a escuta atenta... São essas atitudes que constroem relacionamentos sólidos e duradouros. 💪  Lembre-se: ser amigo é um chamado. Um convite para refletir a graça e o amor de Deus em suas relações. Que sua jornada seja abençoada com amizades que edificam e transformam. 🙏 #Legendarios #UmaJornadaDeTransformacao #HomensComProposito #VidaComPropositos #AmizadeCrista #Proposito #Fé #Deus","title":"Amigos para a Vida","subtitle":"Laços Eternos","hashtags":["#Legendarios","#UmaJornadaDeTransformacao","#HomensComProposito","#VidaComPropositos","#AmizadeCrista","#Proposito","#Fé","#Deus"],"chapter":"9","musicVolume":"low","music":"inspirational","captionBackgroundColor":"#dd0000","captionPosition":"center","paddingBack":1000,"language":"pt","referenceAudioPath":"Noel.mp3","overlay":"jornada"}}]