
  {
    "scenes": [
      {
        "text": "A unidade familiar: reflexo do amor de Deus! Esse versículo nos chama à unidade, não apenas na igreja, mas também em nossas famílias!",
        "searchTerms": [
          "family portrait",
          "hands holding hands",
          "family meal"
        ]
      },
      {
        "text": "A unidade familiar não é uniformidade, mas sim a celebração da diversidade, onde cada membro contribui com seus dons e talentos únicos.",
        "searchTerms": [
          "diverse group of people",
          "mosaic art",
          "people working together"
        ]
      },
      {
        "text": "Em casa, cultivemos o amor sacrificial, a honra mútua e a busca pela reconciliação.  Lembre-se: a família é o nosso primeiro campo missionário!",
        "searchTerms": [
          "family helping each other",
          "people embracing",
          "home with family inside"
        ]
      },
      {
        "text": "Que ações práticas você pode tomar HOJE para fortalecer a unidade na sua família?",
        "searchTerms": [
          "family discussion",
          "family planning",
          "family calendar"
        ]
      }
    ],
    "config": {
      "caption": "A unidade familiar: reflexo do amor de Deus! ✨\\n\\nJoão 17:21: “Para que todos sejam um, como tu, ó Pai, o és em mim, e eu em ti; que também eles sejam um em nós, para que o mundo creia que tu me enviaste.”\\n\\nEsse versículo nos chama à unidade, não apenas na igreja, mas também em nossas famílias!  O trecho mostra como a família, unida em amor e apoio mútuo, se torna um poderoso testemunho do Evangelho ao mundo.  A unidade familiar não é uniformidade, mas sim a celebração da diversidade, onde cada membro contribui com seus dons e talentos únicos.  Em casa, cultivemos o amor sacrificial, a honra mútua e a busca pela reconciliação.  Lembre-se: a família é o nosso primeiro campo missionário! 🙏\\n\\nQue ações práticas você pode tomar HOJE para fortalecer a unidade na sua família? Compartilhe nos comentários! 👇\\n\\nSalve este post para refletir mais tarde e compartilhe com quem você ama! ❤️  Link na bio para mais estudos bíblicos.\\n\\n#UnidadeFamiliar #AmorEmFamilia #João17 #FamíliaCristã #EvangelhoEmAção #TestemunhoDeFé #PalavraDeDeus #Bíblia #DeusNoControle #VidaCristã",
      "hook": "Fortalecer laços? Comece agora!",
      "title": "Família Unida: 5 Passos Incríveis para o Amor de Deus!",
      "hashtags": [
        "#UmaJornadaDeTransformacao",
        "#devocional",
        "#devocionaldiário",
        "#palavradedeus"
      ],
      "musicVolume": "low",
      "music": "inspirational",
      "captionBackgroundColor": "#dd0000",
      "captionPosition": "center",
      "paddingBack": 1000,
      "language": "pt",
      "referenceAudioPath": "Noel",
      "overlay": "jornada"
    }
  }
